Repository: vrybant/unboundbible-mac
Catalog: Localizable.xcstrings
Source language: en
Languages: ru, uk

source: Cancel
ru: Отменить
uk: Скасувати

source: Change Font
ru: Изменить шрифт
uk: Змінити шрифт

source: Clear Menu
ru: Очистить меню
uk: Очистити меню

source: Commentaries not found.
ru: Комментариев не найдено.
uk: Коментарів не знайдено.

source: Cross-references not found.
ru: Параллельные места не найдены.
uk: Паралельні місця не знайдені.

source: Do you want to save the changes?
ru: Вы хотите сохранить изменения?
uk: Ви хочете зберегти зміни?

source: Document Name
ru: Имя документа
uk: Ім'я документа

source: Don't Save
ru: Не сохранять
uk: Не зберігати

source: Failed to save document.
ru: Не удалось сохранить документ.
uk: Неможливо зберегти документ.

source: File Name
ru: Имя файла
uk: Назва файлу

source: Font
ru: Шрифт
uk: Шрифт

source: For more information, choose Menu ➝ Help, then click «Modules Downloads».
ru: Для дополнительной информации выберите в меню «Справка» ➝ «Скачать модули».
uk: Для додаткової інформації виберіть у рядку меню «Довідка» ➝ «Скачать модули».

source: Language
ru: Язык
uk: Язiк

source: Later
ru: Позже
uk: Пізніше

source: Look Up %
ru: Искать % в словарях
uk: Шукати % у словниках

source: Permission denied.
ru: Доступ запрещен.
uk: Доступ заборонено.

source: Please enter your query in the search bar.
ru: Введите запрос в поле поиска.
uk: Введіть запит в поле пошуку.

source: Preferences
ru: Настройки
uk: Параметри

source: Save
ru: Сохранить
uk: Зберегти

source: Search for %
ru: Искать % в Библии
uk: Шукати % у Біблії

source: The beta version has expired.
ru: Срок действия BETA версии закончился.
uk: Термін дії BETA версії закінчився.

source: The document % could not be opened.
ru: Не удается открыть документ %.
uk: Неможливо відкрити документ %.

source: Title
ru: Название
uk: Назва

source: Update
ru: Обновить
uk: Оновити

source: Update to the stable version.
ru: Обновите программу до стабильной версии.
uk: Обновіть програму до стабільної версії.

source: verses was found
ru: найдено стихов
uk: знайдено віршів

source: You don't have any commentary modules.
ru: У вас не установлено ни одного модуля комментариев.
uk: У вас не встановлено жодного модуля коментарів.

source: You don't have any dictionary modules.
ru: У вас не установлено ни одного словаря.
uk: У вас не встановлено жодного словника.

source: You search for % produced no results.
ru: По запросу % ничего не найдено.
uk: За запитом % нічого не знайдено.

source: Your changes will be lost if you don't save them.
ru: Ваши изменения будут потеряны, если вы не сохраните их.
uk: Ваші зміни будуть втрачені, якщо ви не збережете їх.
